[
  "find-orphaned-images",
  "templater-obsidian",
  "calendar",
  "homepage",
  "pexels-banner",
  "obsidian-git",
  "auto-note-mover",
  "dataview",
  "ink",
  "quote-of-the-day"
]