[
  "find-orphaned-images",
  "templater-obsidian",
  "calendar",
  "homepage",
  "pexels-banner",
  "obsidian-git",
  "dataview",
  "ink",
  "omnisearch",
  "better-word-count",
  "mousewheel-image-zoom"
]