[
  "find-orphaned-images",
  "templater-obsidian",
  "calendar",
  "homepage",
  "pexels-banner",
  "dataview",
  "omnisearch",
  "better-word-count",
  "mousewheel-image-zoom",
  "heatmap-tracker",
  "obsidian-vault-statistics-plugin",
  "obsidian-git"
]